<?php

return [
    'back' => '⬅ Back',
    'afterSelectLang' => "Добро пожаловать в семью фанатов Les Ailes из Узбекистана!\nТеперь мы предлагаем вам простой и трудоемкий процесс регистрации.",
    'askForContact' => '📱 Какой у вас номер телефона? Чтобы отправить свой номер телефона, нажмите кнопку «📱 Отправить мой номер» ниже.',
    'askForContactButton' => '📱 Отправить мой номер',
    'askCity' => 'В каком городе вы живете?',
    'menu' => [
        'order' => '🛍 Заказать',
        'feedback' => '✍ Оставить отзыв',
        'settings' => '⚙ Настройки',
    ],
    'settings' => [
        'changeName' => 'Изменить ФИО',
        'changeNumber' => 'Изменить номер',
        'changeLang' => '🇷🇺 Выберите язык',
        'changeCity' => '🏙 Выберите город',
    ],
];